 驱动器 D 中的卷是 DATA
 卷的序列号是 DEAB-92DF

 D:\project\week09\git1\test00 的目录

2018/03/27  15:21    <DIR>          .
2018/03/27  15:21    <DIR>          ..
2018/03/27  15:07                12 .gitignore
2018/03/27  15:07                20 a.js
2018/03/27  15:04                 0 aq.log
2018/03/27  15:21                 0 f.js
2018/03/27  13:56                30 README.md
2018/03/27  13:58               600 test1.js
2018/03/27  14:08                63 test2.js
               7 个文件            725 字节
               2 个目录 135,361,191,936 可用字节
